[
  "better-export-pdf",
  "latex-exporter",
  "markdown-prettifier",
  "various-complements",
  "dataview",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-style-settings",
  "vimium",
  "surfing",
  "obsidian-git"
]