[
  "better-export-pdf",
  "latex-exporter",
  "markdown-prettifier",
  "various-complements",
  "dataview",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-style-settings",
  "surfing",
  "obsidian-git",
  "smart-random-note",
  "improved-random-note",
  "obsidian-excalidraw-plugin",
  "brain",
  "chatgpt-md"
]